/* No comment provided by engineer. */
"Correct answer! :)" = "Correct answer! :)";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"I finished the test. Number of correct answers: " = "I finished the test. Number of correct answers: ";

/* No comment provided by engineer. */
"Incorrect answer! Correct answer: " = "Incorrect answer! Correct answer: ";

/* No comment provided by engineer. */
"Number of correct answers: " = "Number of correct answers: ";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"The test is completed!" = "The test is completed!";

